<template>
  <v-flex xs12>

    <section>
      <v-layout
        column
        wrap
        class="my-5"
        align-center
      >
        <v-flex xs12 sm12 class="my-3">
          <div class="text-xs-center">
            <h1 large class="display-1 "  >О программе</h1>
            <br>
            <br>
          </div>
          <v-container>
              <p class="about-text">
                Программа Поиск университетов по баллам ЕГЭ поможет вам выбрать высшее учебное заведение для обучения по выбранной профессии (специальности) и имеющимся результатам государственной аттестации (экзаменов ЕГЭ).
              </p>
              <p class="about-text">
                Программа предоставляет следующую информацию: название ВУЗа, его местонахождение (город, адрес, расположение на карте), по каким предметам необходимо иметь экзамены ЕГЭ для подачи документов на каждую специальность и минимальный вступительный балл предыдущего года, количество коммерческих мест и стоимость обучения, наличие бюджетных мест, военной кафедры и общежития.             </p>
              <p class="about-text">
                Вы можете увидеть полный перечень изучаемых предметов по любой специализации.            </p>
            </v-container>

        </v-flex>

      </v-layout>
    </section>

  </v-flex>
</template>

<script>
export default {
  name: 'AboutProgram'
}
</script>

<style scoped>

</style>
