<template>
  <v-flex xs12>

    <section>
      <v-layout
        column
        wrap
        class="my-5"
        align-center
      >
        <v-flex xs12 sm12 class="my-3">
          <v-card>
            <v-card-title primary-title class="text-xs-center">
              <v-container>
                <h1  class=" text-xs-center display-1 ">О программе</h1>
                <br>
                <br>
                <p class=" subheading">
                  Программа Поиск университетов по баллам ЕГЭ поможет вам выбрать высшее учебное заведение для обучения по выбранной профессии (специальности) и имеющимся результатам государственной аттестации (экзаменов ЕГЭ).
                </p>
                <p class="subheading ">
                  Программа предоставляет следующую информацию: название ВУЗа, его местонахождение (город, адрес, расположение на карте), по каким предметам необходимо иметь экзамены ЕГЭ для подачи документов на каждую специальность и минимальный вступительный балл предыдущего года, количество коммерческих мест и стоимость обучения, наличие бюджетных мест, военной кафедры и общежития.             </p>
                <p class="subheading">
                  Вы можете увидеть полный перечень изучаемых предметов по любой специализации.            </p>
                <hr>
                <p class="subheading">Данное приложение разработано студентом 1 курса Бакалавриата  Пермского филиала Национально исследовательского университета Высшей Школы Экономики</p>
              </v-container>
            </v-card-title>
          </v-card>
        </v-flex>
      </v-layout>
    </section>

  </v-flex>
</template>

<script>
export default {
  name: 'AboutProgram'
}
</script>

<style scoped>

</style>
